ste7anste7an/LMS_ESP32v2/lvgl_v1.19/ports/esp32/boards/GENERIC/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "ESP32 module (lvgl,ulab)"
#define MICROPY_HW_MCU_NAME "ESP32"
